export const Comments = [
  {
    contents:
      ' "자바스크립트의 비동기처리나, 프로토타입처럼 어려운 개념에 대한 컨셉을 잘 캐치할 정도로 컴퓨터에 대한 예리한 감각을 지녔습니다. "',
    name: "장*빈",
    connection: "Deep Dive JavaScript 스터디",
  },
  {
    contents:
      '"논리적 사고력, 문제해결능력, 빠른 학습 능력 등 컴퓨터 직종에 종사하는 사람으로써 꼭 필요한 자질을 갖추고 있습니다."',
    name: "서*섭",
    connection: "더조은 컴퓨터학원 부평점 강사님",
  },

  {
    contents:
      '"스터디의 일정이 빡빡한 편임에도 늘 기복없이 참여할 정도로 매우 성실합니다. 스터디 멤버들에게 항상 너그러운 마음으로 따뜻한 피드백을 해줍니다."',
    name: "차*",
    connection: "가보장구 스터디장",
  },
  {
    contents:
      '"아이들을 돌보는 현장에는 늘 예상하지 못한 상황들이 발생하는데, 그 때마다 빠른 판단으로 대처하는 모습이 기억에 남습니다. 늘 아이들 눈높이와 성향에 맞춰서 소통하려고 노력합니다."',
    name: "남*영",
    connection: "산하어린이집 교사",
  },
  {
    contents:
      '"아이들 성향을 정확하게 파악해 맞춤형 지도를 해주는 모습이 인상적이었습니다. 아이들의 다양한 성향을 이해하고, 그에 맞춘 대응을 빠르게 찾아내는 능력이 탁월하다고 느꼈습니다."',
    name: "황*진",
    connection: "국공립 아라유승한내들어린이집 교사",
  },
  {
    contents:
      '"아이들의 특성을 잘 파악해 놀이 계획을 세우는 모습을 보며 진정으로 아이들을 생각하는 교사라는 생각이 들었습니다. 이런 세심하고 열정적인 모습 덕분에 아이들도 더 큰 신뢰를 가지고 원생활에 임할 수 있었다고 생각합니다."',
    name: "서*진",
    connection: "해누리 어린이집 교사",
  },
  {
    contents:
      '"아이들을 상대하는 일인 만큼 밝고 긍정적인 태도가 중요한데, 항상 긍정적이고 밝은 태도로 주변에 좋은 영향을 미칩니다. "',
    name: "박*선",
    connection: "참신안 어린이집 원장",
  },
  {
    contents:
      '"늘 새로운 관심분야에 도전하며 성장하려고 노력하는 모습을 보여줍니다. 이런 도전 정신과 성장에 대한 열망은 주변 사람들에게도 긍정적인 영향을 미치고 있습니다."',
    name: "최*라",
    connection: "25년 차 친구",
  },
  {
    contents:
      '"항상 긍정적이고 밝은 에너지를 발산하는 친구입니다. 그러나 그 뒤에는 확고한 철학과 신념이 뒷받침되어 있습니다."',
    name: "이*랑",
    connection: "25년 차 친구",
  },
];
